{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    },
    "5e82f5e4-ca58-4c76-8bd5-0427bd62a866": {
      "type": "slideshow",
      "blocks": {
        "template--18214902300976__5e82f5e4-ca58-4c76-8bd5-0427bd62a866-1677845210ccb13100-0": {
          "type": "hero",
          "settings": {
            "top_subheading": "",
            "title": "<h1>Aluminium - Platten<\/h1>",
            "title_size": 70,
            "subheading": "",
            "link": "",
            "link_text": "",
            "link_2": "",
            "link_text_2": "",
            "color_accent": "#ffffff",
            "text_align": "vertical-center horizontal-center",
            "overlay_opacity": 0,
            "focal_point": "center center"
          }
        }
      },
      "block_order": [
        "template--18214902300976__5e82f5e4-ca58-4c76-8bd5-0427bd62a866-1677845210ccb13100-0"
      ],
      "settings": {
        "full_width": true,
        "desktop_size": -40,
        "mobile_size": 0,
        "style": "arrows",
        "autoplay": true,
        "autoplay_speed": 7
      }
    },
    "61317d98-83de-4f4d-8345-077f3e07320f": {
      "type": "featured-collection",
      "settings": {
        "title": "Featured collection",
        "home_featured_products": "",
        "count": 5,
        "mobile_scrollable": true,
        "view_all": true,
        "divider": false
      }
    },
    "83ac5290-4cf8-4459-b5c3-28d073549bf9": {
      "type": "sidebar-rich-text",
      "blocks": {
        "template--18273042759984__83ac5290-4cf8-4459-b5c3-28d073549bf9-167904782083436462-0": {
          "type": "text",
          "settings": {
            "main_richtext": "<h2>Aluminiumplatten nach Wunschmaß<\/h2><p>Man unterscheidet im Regelfall zwischen Aluminiumblechen und Aluminiumplatten. Von Alu Blechen spricht man im Regelfall <strong>bei Dicken bis ca. 8 mm. <\/strong>Aluminiumplatten hingegen sind die dickeren Platten, die auch in verschiedenen Verfahren hergestellt werden. <strong>So gibt es gewalzte Platten und gegossene Platten.<\/strong> Der Hauptunterschied zwischen diesen beiden Verfahren ist, dass die Gussplatten eine deutlich geringere Eigenspannung aufweisen und somit bei der weiterführenden Verarbeitung zum Beispiel durch das CNC Fräsen ihren klaren Vorteil gegenüber den Walzplatten ausspielen können. Daher werden auch im Bereich des Werkzeugbaus vorwiegende Gussplatten eingesetzt. <strong>Bei den Gussplatten gibt es nochmals zwei Hauptunterschiede.<\/strong><\/p><p>Zum einen die normalen Alu-Platten und zum anderen die Alu-Platten mit gefräster Oberfläche. Hierfür werden die rohen Gussplatten beidseitig feinstgefräst, wodurch man eine sehr plane Oberfläche erhält, die nur geringste Abweichungen in Bezug auf die gleichbleibende durchgehende Dickentoleranz und Oberflächenrauhigkeit aufweist. Nach dem Fräsen werden diese Alu-Platten noch beidseitig mit einer Schutzfolie versehen, damit diese bei Einlagerung und Handling vor Kratzern oder ähnlichem geschützt wird. Die Schutzfolie hat eine so hohe Adhäsion, dass sie so gut an den Aluminium-Gussplatten haftet, dass diese trotz der Folie problemlos mittels unseren Vakuumsaugern transportiert und für die Zuschnitte beschädigungsfrei auf unsere <strong>Plattensägen<\/strong> gelegt werden können. So ist jederzeit gewährleistet, dass nicht durch Staplerzinken die Oberfläche doch noch beschädigt werden kann.<\/p><h2>Aluminiumplatten kaufen in Top-Qualität<\/h2><p>Hochwertige Aluminium Bleche sowie Aluminiumplatten sollte man beim richtigen Partner beziehen – denn nur so kann auch die Qualität eingehalten werden, welche bei einem so wichtigen Material wie den Aluminiumplatten, eingehalten werden muss.<\/p><p>Über unseren Konfigurator können Sie direkt die von Ihnen benötigten Maße eingeben und erhalten mittels einer Liveberechnung sofort den Preis der Alu-Zuschnitte angezeigt. Hierfür müssen Sie auch kein Kundenkonto erstellen. Unser Konfigurator steht jedem offen. In unserem Onlineshop liefern wir für alle unsere Kunden, <strong>egal ob Endverbraucher, Firmen oder Konzernunternehmen<\/strong>, Aluminiumblech und Platten zu einem <strong>fairen Preis<\/strong> mit einem flexiblen Terminservice an.<\/p><h3><\/h3><h3>Aluplatte schneiden – Lieferzeiten für Alublech im Zuschnitt<\/h3><p>In Zeiten von Amazon, Ebay und Co. werden für Endverbraucher die erwarteten Lieferzeiten immer kürzer. Wo vor einigen Jahren bei einem Aluplatte-Zuschnitt noch Lieferzeiten von 2 Wochen normal waren, würde dies heute bei Endverbrauchern nicht mehr akzeptiert werden. Lediglich bei gewerblichen Kunden die größere Mengen an Aluminiumplatten im Zuschnitt benötigen sind diese Lieferzeiten noch normal.<\/p><p>Da wir uns auf die Abgabe von Kleinmengen im Zuschnitt über unseren Onlineshop spezialisiert haben, ist auch für die deutlich aufwendigere Herstellung der Plattenzuschnitte eine kurze Lieferzeit realisierbar. Im Normalfall liefern wir einen Aluminium-Platte-<strong>Zuschnitt bereits innerhalb von 1-3 Tagen<\/strong> nach Bestellung von unserem Lager abgehend.<\/p><p><\/p><h3>Aluplatte nach Maß mit kurzer Lieferzeit<\/h3><p>Dies macht ein ausgeklügeltes System der Plattenoptimierung möglich. Wenn wir zum Beispiel einen Auftrag mit 20mm Dicken Aluminium Gussplatten in gefräster Ausführung erhalten, so bezieht unsere Software gleich alle vorhandenen Aufträge in denen diese Platten vorkommen in den zu erstellenden Sägeplan mit ein. So ist gewährleistet, dass eine große Platten von 4-5 qm nur einmal „angefasst“ wird um alle Zuschnitte zu fertigen. Dies hat den Vorteil, dass sehr effektiv und schnell gearbeitet werden kann, denn den Hauptanteil der Zeit macht immer noch das Handling bei solchen Aluplatten aus. Man muss sich einmal vorstellen, dass bei einer 5qm großen 20mm Aluplatte 300 kg bewegt werden müssen. Diese liegt auf einer Palette in einem Hochregal und muss mittels Stapler entnommen und vor die Säge verbracht werden.<\/p><p>Dann wird mit einem Kran und Vakuumheber die Platte auf die Plattensäge bewegt und dann der CNC Sägeplan eingespeist. Zwischendurch werden nun fertige Zuschnitte von der Säge genommen um ungehindert die restliche Aluplatte bis auf den nicht mehr benötigten Rest aufzusägen. Danach wird die Restplatte wieder mittels Vakuumheber auf die Palette gelegt und per Stapler wieder in unser Regal verbracht Man kann sich also vorstellen, dass dieser Vorgang recht zeitintensiv ist. Wenn hierbei nicht von vorn herein ein System eingesetzt wird, das einem ermöglicht die Fertigungszeit perfekt auf ein Minimum zu reduzieren, hat meine keine Möglichkeit mehr dies an anderer Stelle aufzuholen.<\/p><p><\/p><h4>Flexible Auswahl an Alublech nach Maß und Qualität<\/h4><p>In unserem Sortiment finden Sie verschiedene Bleche und Platten, welche Sie beliebig nach Dicke und Legierung (mittels unseres Legierungsfilters) auswählen können. Zudem steht Ihnen der Zuschnitt frei, wobei Sie selbst die Größe des Bleches eingeben können. So haben Sie immer die Möglichkeit das passende Blech für Ihr Projekt individuell zu bestellen.<\/p><p><\/p><h4>Welche Legierung soll ich wählen?<\/h4><p>Aluminiumblech ist für seine vielfältigen Einsatzmöglichkeiten durch die verschiedenen Eigenschaften der unterschiedlichen Legierungen bekannt. Trotz der geringen Dichte besteht eine hohe Robustheit, Qualität sowie Flexibilität in der Anwendung, wie man es sonst kaum bei einem anderen Material vorfindet. Da es verschiedenste Legierungen in unserem Angebot gibt, werden Sie sicher für jeden Anwendungszweck die richtige Variante finden. Egel, ob Sie das Material noch fräsen, polieren oder biegen wollen. Je nach gewählter Legierung ist das alles möglich. Selbst bereits beidseitig plangefräste Platten mit Schutzfolie in eine Bohr- und Fräsqualität kann von uns zeitnah aus Lagervorräten geliefert werden. Auch, weil Aluminium nicht rostet, ist ein hervorragendes Argument für den Kauf solcher Platten, die oftmals im privaten Bereich von unseren Kunden gegen vorhandene Holzplatten ausgetauscht werden und so eine Langlebigkeit garantieren.<\/p><p>Aluplatten sind übrigens auch hervorragende Wärmeleiter und werden daher auch (gleich nach Kupferplatten) als Kühlkörper eingesetzt. Bei der Auswahl der richtigen Aluminiumlegierung hilft Ihnen bestimmt ein Blick in unsere Werkstoffkunde weiter. Hier nochmals die wichtigsten Legierungen unserer Alubleche und Aluplatten. AlMg3 - neue Norm AlMg3 können wir grundsätzlich zum abkanten, eloxieren oder schweißen empfehlen. AlMg4,5Mn - neue Norm AlMg4,5Mn0,7 ist hervorragend zum schweißen und spanabhebenden Bearbeiten geeignet und wird häufig im Maschinenbau verwendet. AlCuMg1 - neue Norm AlCu4MgSi (A) ist ebenfalls hervorragend zur spanenden Bearbeitung geeignet und weist eine noch höhere Zugfestigkeit als AlMg4,5Mn auf. Ist jedoch nicht zu schweißen geeignet<\/p><p>AlZnMgCu1,5 – neue Norm AlZn5,5MgCu kann ebenfalls sehr gut spanabhebend bearbeitet werden und wird aufgrund seiner sehr hohen Festigkeit bevorzugt in der Luft- und Raumfahrt sowie bei besonders sicherheitsrelevanten Teilen eingesetzt. Lassen Sie sich nicht durch die neuen Bezeichnungen irritieren. 95% aller Anwender nutzen immer noch die alten DIN Bezeichnungen. Dies liegt sicher zum einen daran, dass sie zum Großteil deutlich kürzer sind und zum anderen daran, dass was man jahrelang genutzt hat, nicht von einem Tag zum anderen ändert.<\/p><p><\/p><h3>Einsatzmöglichkeiten von Aluminiumplatten<\/h3><p><strong>Wo werden eigentlich Alu-Bleche und Platten eingesetzt?<\/strong><\/p><p>Da Bleche respektive Platten in allen erdenklichen Dicken und Abmessungen verarbeitet werden können, ist die Einsatzmöglichkeit von diesem Material schier unerschöpflich. Diese werden im Fahrzeugbau genauso eingesetzt wie auf dem Bau als Verkleidung für Fassaden oder im Innenbereich als Eyecatcher. Da unsere Aluplatten somit sehr vielseitig einsetzbar sind, gibt es fast keine Limitationen. Auch findet man Platten und Bleche aus Aluminium speziell im Maschinenbau oder auch beim Werkzeugbau. Einen wichtigen Einsatzbereich haben Alubleche auch in der Luftfahrt inne.<\/p><p>Das geringe Gewicht ermöglicht es bei sehr hoher Belastbarkeit bei einigen Legierungen hat hier gegenüber Stahl nicht wegzudenkende Vorteile. Zudem können Privatanwender bei kleineren Bauprojekten im Haus, Hobby oder im Garten sehr gut mit den Blechen planen. Auch die Bearbeitung mit normalem Werkzeug ist sehr einfach möglich – auf teures Werkzeug kann verzichtet werden.<\/p><p><\/p><h3><strong>Qualität und Service – Aluplatten<\/strong><\/h3><p>Wenn Sie nach qualitativen Aluminiumplatten suchen, dann sind Sie bei uns genau richtig. Nicht nur bieten wir Ihnen Produkte mit Top-Qualität an, sondern auch eine ausführliche und kompetente Beratung. Wenn Sie Fragen zum Produkt und z.B. zur Aluplatten Legierung haben oder etwas zur Anwendung wissen möchten, zögern Sie nicht uns zu kontaktieren.<\/p>"
          }
        }
      },
      "block_order": [
        "template--18273042759984__83ac5290-4cf8-4459-b5c3-28d073549bf9-167904782083436462-0"
      ],
      "settings": {
        "side-title": "Wir sind für Sie da:",
        "image": "shopify:\/\/shop_images\/avatar.png",
        "side-richtext": "<h3>Eduard Bratkowski<\/h3><p><strong>Kundenberater<\/strong><\/p><p><a href=\"tel:051216763562\"> 05121 6763562<\/a><a href=\"mailto:verkauf@alu-verkauf.de\"> <\/a><\/p><p><a href=\"mailto:verkauf@alu-verkauf.de\">verkauf@alu-verkauf.de<\/a><\/p>",
        "versand-richtext": "<p><strong>Schneller versand<\/strong><\/p><ul><li> Keine Mindestmengen<\/li><li> Individueller Zuschnitt<\/li><li> Schneller Versand<\/li><li> Großes Alu-Sortiment<\/li><li> Sondergrößen auf Anfrage<\/li><li> Abholung Vor-Ort<\/li><\/ul>",
        "checkbox": true
      }
    },
    "89ada894-cd38-4cc6-a66a-5efa1fbdb15d": {
      "type": "testimonials",
      "blocks": {
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-0": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Von der Bestellung und der Lieferung vergingen nur 2 Tage. Die Ware war perfekt verpackt und kam ohne jegliche Beschädigungen an. Die Auswahl der verschiedenen Profilen ist reichhaltig und für jeden was dabei. Ich würde jederzeit wieder bestellen. Das Preis Leistungsverhältnis stimmt auch.<\/p>",
            "author": "Philipp Dischinger",
            "author_info": ""
          }
        },
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-1": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Bin sehr froh, solch eine hervorragende tolle Firma direkt am Wohnort zu haben, aber auch Versand wäre möglich. Große Auswahl und Möglichkeit selbst kleinste Mengen und Profilabschnitte zu bekommen ohne gleich ganze Meterenden kaufen und mühsam selbst sägen zu müssen. Ideal gerade für Hobbybastler und Konstrukteure! Sehr schneller und sehr freundlicher Service. Nur zu empfehlen!!<\/p>",
            "author": "Joachim Diehl",
            "author_info": ""
          }
        },
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-2": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Perfekter Service! Auf meine Bitte, die Artikel noch am selben Tag in den Versand zu geben, erhielt ich prompt die Bestätigung und den Versenderlink. So muss das sein, absolut empfehlenswert. Ware und Material sind ebenfalls qualitativ hochwertig!<\/p>",
            "author": "Stephan Freeheeler",
            "author_info": ""
          }
        },
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-3": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Ich schätze den schnellen Versand und den für mich vorbildlichen Kundenservice. Leider ging bei meiner letzten Lieferung bei der Zustellung was schief. Auf meine diesbezügliche Mail erfolgte sofort ein Rückruf und das Problem konnte zu meiner vollsten Zufriedenheit gelöst werden. Und hier trennt sich die Spreu vom Weizen. alu-verkauf.de ist und bleibt daher mein Favorit.<\/p>",
            "author": "Michael 500EXTC",
            "author_info": ""
          }
        },
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-4": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Sehr gut: Individuelle Bestellung möglich, wird auch schnell zugeschnitten. Wer am Ort wohnt kann meist bereits nach ein paar Stunden die Ware abholen. Und: Längen größer 2m sind kein Problem. Die Preise sind ok, das Sortiment könnte größer sein. Insbesondere eloxierte Profile und VA sind kaum erhältlich.<\/p>",
            "author": "Hase Coolz",
            "author_info": "Los Angeles, CA"
          }
        },
        "d507f784-ef40-44fa-a386-691813592d77": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Bin total begeistert! Habe am 12.08.21 vormittags bei Alu-verkauf.de angerufen und nach dem Liefertermin für 4 kleine Alustangen gefragt. Wegen hohen Auftragsbestand und der Urlaubszeit wurde mir eine knappe Woche angegeben. Ich wurde aber darum gebeten im Textfeld des Auftrages an zu geben das es dringend sei. Was soll ich sagen, die 4 kleinen Teile waren schon am 13.08.21 bei mir. Toller Kontakt, super schnelle Lieferung, immer gerne wieder!!!<\/p>",
            "author": "Andreas Scheelen",
            "author_info": ""
          }
        },
        "b0a516dd-3b73-4ab5-b4c6-0096672c5882": {
          "type": "testimonial",
          "settings": {
            "icon": "5-stars",
            "testimonial": "<p>Bestes Preis \/ Leistungsverhältnis bei schneller Lieferung, genau geschnitten. Sehr empfehlenswert.<\/p>",
            "author": "Peter Klonk",
            "author_info": ""
          }
        }
      },
      "block_order": [
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-0",
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-1",
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-2",
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-3",
        "template--18273042759984__89ada894-cd38-4cc6-a66a-5efa1fbdb15d-1679655220622d0e17-4",
        "d507f784-ef40-44fa-a386-691813592d77",
        "b0a516dd-3b73-4ab5-b4c6-0096672c5882"
      ],
      "settings": {
        "title": "From our customers",
        "align_text": "center",
        "round_images": true,
        "color_scheme": "none"
      }
    }
  },
  "order": [
    "main",
    "5e82f5e4-ca58-4c76-8bd5-0427bd62a866",
    "61317d98-83de-4f4d-8345-077f3e07320f",
    "83ac5290-4cf8-4459-b5c3-28d073549bf9",
    "89ada894-cd38-4cc6-a66a-5efa1fbdb15d"
  ]
}
